const arabic = {
    // header
    // top header
    'header-date': 'الاثنين- السبت: 7:00 - 00: 17',
    'header-phone': '+ 386 40 111 5555',
    'header-email': 'info@yourdomain.com',
    'nav-home': 'الرئيسية',
    'nav-about-us': 'عنا',
    'nav-pages': 'الصفحات',
    'nav-projects': 'المشروعات',
    'nav-blog': 'المدونة',
    'nav-contact-us': 'تواصل معنا',
    // breadcrumps
    'bread-crumps-main-blog': 'المدونة',
    'bread-crumps-blog': '<a href="index.html" id="bread-crumps-home"> الرئيسية </a>>المدونة',
    // news
    // card 1
    'card-1-date': 'التاريخ <br> 24 مارس 2015',
    'card-1-title': 'خطوات نحو تطوير استراتيجية المحتوى',
    'card-1-paragraph': 'خسائر اللازمة ومطالبة حدة بل. الآخر الحلفاء أن غزو, إجلاء وتنامت عدد مع. لقهر معركة لبلجيكا، بـ انه, ربع الأثنان المقيتة في, اقتصّت المحور حدة و. هذه ما طرفاً عالمية استسلام, الصين وتنامت حين ٣٠, ونتج والحزب المذابح كل جوي. أسر كارثة المشتّتون بل, وبعض وبداية الصفحة غزو قد, أي بحث تعداد الجنوب.قصف المسرح واستمر الإتحاد في, ذات أسيا للغزو، الخطّة و, الآخر لألمانيا جهة […]',
    'card-1-button': 'اقرأ المزيد',
    // card 2
    'card-2-date': 'التاريخ <br> 24 مارس 2015',
    'card-2-title': 'هل تبحث عن مطورين؟ جرب هذا المجتمع العبقري غريب الأطوار',
    'card-2-paragraph': 'خسائر اللازمة ومطالبة حدة بل. الآخر الحلفاء أن غزو, إجلاء وتنامت عدد مع. لقهر معركة لبلجيكا، بـ انه, ربع الأثنان المقيتة في, اقتصّت المحور حدة و. هذه ما طرفاً عالمية استسلام, الصين وتنامت حين ٣٠, ونتج والحزب المذابح كل جوي. أسر كارثة المشتّتون بل, وبعض وبداية الصفحة غزو قد, أي بحث تعداد الجنوب.قصف المسرح واستمر الإتحاد في, ذات أسيا للغزو، الخطّة و, الآخر لألمانيا جهة […]',
    'card-2-button': 'اقرأ المزيد',
    // card 3
    'card-3-date': 'التاريخ <br> 24 مارس 2015',
    'card-3-title': 'كيف تنفق أقل من ساعة في اليوم على التسويق عبر البريد الإلكتروني',
    'card-3-paragraph': 'خسائر اللازمة ومطالبة حدة بل. الآخر الحلفاء أن غزو, إجلاء وتنامت عدد مع. لقهر معركة لبلجيكا، بـ انه, ربع الأثنان المقيتة في, اقتصّت المحور حدة و. هذه ما طرفاً عالمية استسلام, الصين وتنامت حين ٣٠, ونتج والحزب المذابح كل جوي. أسر كارثة المشتّتون بل, وبعض وبداية الصفحة غزو قد, أي بحث تعداد الجنوب.قصف المسرح واستمر الإتحاد في, ذات أسيا للغزو، الخطّة و, الآخر لألمانيا جهة […]',
    'card-3-button': 'اقرأ المزيد',
    // card 4
    'card-4-date': 'التاريخ <br> 24 مارس 2015',
    'card-4-title': 'خطوات نحو تطوير استراتيجية المحتوي',
    'card-4-paragraph': 'خسائر اللازمة ومطالبة حدة بل. الآخر الحلفاء أن غزو, إجلاء وتنامت عدد مع. لقهر معركة لبلجيكا، بـ انه, ربع الأثنان المقيتة في, اقتصّت المحور حدة و. هذه ما طرفاً عالمية استسلام, الصين وتنامت حين ٣٠, ونتج والحزب المذابح كل جوي. أسر كارثة المشتّتون بل, وبعض وبداية الصفحة غزو قد, أي بحث تعداد الجنوب.قصف المسرح واستمر الإتحاد في, ذات أسيا للغزو، الخطّة و, الآخر لألمانيا جهة […]',
    'card-4-button': 'اقرأ المزيد',
    // card 5
    'card-5-date': 'التاريخ <br> 24 مارس 2015',
    'card-5-title': 'هل تبحث عن مطورين؟ جرب هذا المجتمع العبقري غريب الأطوار',
    'card-5-paragraph': 'خسائر اللازمة ومطالبة حدة بل. الآخر الحلفاء أن غزو, إجلاء وتنامت عدد مع. لقهر معركة لبلجيكا، بـ انه, ربع الأثنان المقيتة في, اقتصّت المحور حدة و. هذه ما طرفاً عالمية استسلام, الصين وتنامت حين ٣٠, ونتج والحزب المذابح كل جوي. أسر كارثة المشتّتون بل, وبعض وبداية الصفحة غزو قد, أي بحث تعداد الجنوب.قصف المسرح واستمر الإتحاد في, ذات أسيا للغزو، الخطّة و, الآخر لألمانيا جهة […]',
    'card-5-button': 'اقرأ المزيد',
    // card 6
    'card-6-date': 'التاريخ <br> 24 مارس 2015',
    'card-6-title': 'كيف تنفق أقل من ساعة في اليوم على التسويق عبر البريد الإلكتروني',
    'card-6-paragraph': 'خسائر اللازمة ومطالبة حدة بل. الآخر الحلفاء أن غزو, إجلاء وتنامت عدد مع. لقهر معركة لبلجيكا، بـ انه, ربع الأثنان المقيتة في, اقتصّت المحور حدة و. هذه ما طرفاً عالمية استسلام, الصين وتنامت حين ٣٠, ونتج والحزب المذابح كل جوي. أسر كارثة المشتّتون بل, وبعض وبداية الصفحة غزو قد, أي بحث تعداد الجنوب.قصف المسرح واستمر الإتحاد في, ذات أسيا للغزو، الخطّة و, الآخر لألمانيا جهة […]',
    'card-6-button': 'اقرأ المزيد',
    // pagination
    'pagination-1': '1',
    'pagination-2': '2',
    // search
    'search-input': 'ابحث',
    // recent posts
    'recent-posts-title': 'المقالات الحديثة',
    // post 1
    'post-1-paragraph': 'لا توجد مدونة جيدة بدون تيم',
    'post-1-title': 'لوريم ايبسوم دولار سيت أميت',
    // post 2
    'post-2-paragraph': '6 أسباب لحضور فعاليات رفع نيويروك 2015 إحدى طرق التطوير',
    'post-2-title': 'لوريم ايبسوم دولار سيت أميت',
    // post 3
    'post-3-paragraph': 'تجربة المستخدم كإشارة تصنيف حاليًا فقط لنتائج المحمول',
    'post-3-title': 'لوريم ايبسوم دولار سيت أميت',
    // post 4
    'post-4-paragraph': 'عندما تبدأ بما هو على المحك بالنسبة للحق في انتباههم',
    'post-4-title': 'لوريم ايبسوم دولار سيت أميت',
    // latest projects
    'latest-projects-title': 'المشروعات الأخيرة',
    // blog categories
    'blog-categories-title': 'تصنيف المدونة',
    'category-1': 'بناء',
    'category-2': 'شركة',
    'category-3': 'تصميم',
    'category-4': 'صحافة',
    'category-5': 'نصائح',
    // get in touch
    'get-in-touch-sentence': 'انطلق واكتشف كيف يمكننا مساعدتك!',
    'get-in-touch-button': 'ابق على تواصل',
    // footer
    // about us
    'footer-about-us-title': 'عنا',
    'footer-about-us-paragraph': 'خسائر اللازمة ومطالبة حدة بل. الآخر الحلفاء أن غزو, إجلاء وتنامت عدد مع. لقهر معركة لبلجيكا، بـ انه, ربع الأثنان المقيتة في, اقتصّت المحور حدة و. هذه ما طرفاً عالمية استسلام, الصين وتنامت حين ٣٠, ونتج والحزب المذابح كل جوي. أسر كارثة المشتّتون بل, وبعض وبداية الصفحة غزو قد, أي بحث تعداد الجنوب.قصف المسرح واستمر الإتحاد في, ذات أسيا للغزو، الخطّة و, الآخر لألمانيا جهة ',
    // related links
    'footer-related-links-title': 'روابط متعلقة',
    'footer-related-links-1': 'الموقع الرسمي',
    'footer-related-links-2': 'بذة عن السوق الإبداعي',
    'footer-related-links-3': 'صفحة ماتيرياليزر علي CM',
    'footer-related-links-4': 'فكرة WP اليكترونية',
    'footer-related-links-5': 'لوريم ابسم',
    // news and media
    'footer-news-title': 'وسائل الإعلام',
    'footer-news-1': 'الاحداث',
    'footer-news-2': 'الأخبار والبيانات الصحفية',
    'footer-news-3': 'مقابلات',
    'footer-news-4': 'جهات الاتصال الإعلامية',
    'footer-news-5': 'مجموعة الوسائط',
    // get in touch
    'footer-get-in-touch-title': 'ابق على تواصل',
    'footer-get-in-touch-paragraph': 'لوريم ايبسوم هو نموذج افتراضي يوضع في التصاميم لتعرض على العميل',
    'footer-get-in-touch-address': 'شارع 48, مدينة, ولاية 24813',
    'footer-get-in-touch-phone': '+00(123)4567890',
    'footer-get-in-touch-email': 'info@yourcompany.com',
    // copy rights
    'footer-copyrights': 'صنع<span>بواسطة</span> ريفولثيمز. جميع الحقوق محفوظة'
}